{
  "main": {
    "nav": {
      "main-nav": "Основной",
      "aboutUs": "О гостинице",
      "rooms": "Номера",
      "galery": "Фотогалерея",
      "contact": "Контакты"
    },
    "header": {
      "title": "Добро пожаловать в Grant Capital Hotel"
    },
    "aboutUs": {
      "ourCastel": "Наше здание",
      "ourKitchen": "Восхитительная кухня",
      "ourbasseyn": "Оздоровительный центр"
    },
    "wayToReser": {
      "descrTitle": "Гостиница расположена в центральном районе Ташкента - в 5 минутах езды от Международного выставочного зала «UzExpocenter» и в 10 минутах ходьбы от центрального продуктового рынка.",
      "descriptOne": "Не смотря на центральное расположение, гостиница находится на тихой улице, что гарантирует отсутствие шума проезжающих машин.",
      "descriptTwo": "Вблизи отеля имеются: рестораны, бары, продуктовый рынок, центральная площадь и музей имени Амира Темура.",
      "descriptThree": "Номерной фонд гостиницы «Grand Capital Hotel» составляет 51 номер. Из них 40 номеров это номера категории DELUXE, 7 номеров категории Младший Люкс и 4 номера категории Люкс.",
      "descriptFour": "На территории гостиницы имеется ресторан «POYTAXT» с двумя залами. Это ресторан быстрого питания, где подается национальная и европейская кухня, и уютный зал с зоной камина и кабинками для семейного ужина с выделенной площадкой для танцев.",
      "descriptFive": "Фитнес-центр, крытый бассейн, финская сауна, турецкая баня, массаж - весь спектр необходимых дополнительных услуг для отдыха и спорта ждёт гостей гостиницы «Grand Capital Hotel»",
      "descriptSix": "Национальный колорит и изысканность интерьера в сочетании с самыми современными международными стандартами обслуживания делают этот отель поистине уникальным.",
      "btn": "Бронировать номер"
    },
    "rooms": {
      "title": "Номера",
      "description": "Номерной фонд гостиницы составляет 51 номер , следующих категорий : Улучшенные Стандартные номера, номера категории Младший Люкс и номера категории ЛЮКС",
      "delux-room": {
        "title": "Улучшенный Стандартный номер (Deluxe Room)",
        "description": "Номера данного типа представляют собой одну комнату с большой кроватью или с двумя раздельными кроватями. В номере имеются: выделенная рабочая зона с письменным столом, платяной шкаф, дополнительное освещение прикроватной зоны. Номер оснащен индивидуальным кондиционированием, а так же в зимнее время системой отопления. Полы в ванной комнате с подогревом. Квадратура номера от26 до 28 м2."
      },
      "junios-suite": {
        "title": "Младший Люкс (Junior Suite)",
        "description": "Номера данного типа представляют собой одну просторную комнату с одной двуспальной кроватью или с 2 односпальными кроватями ( в зависимости от запроса гостя) , рабочей зоной с письменным столом, и зону для отдыха, где можно удобно расположиться в кресле. В номере имеется большой платяной шкаф. Квадратура номера от 38 до 42 м2."
      },
      "lux-room": {
        "title": "Номер категории Люкс",
        "description": "Данные номера представляют собой 2 комнаты – просторную гостиную, с зоной отдыха, отдельным гостевым санузлом, и уютную спальню с мебелью из натурального дерева, а так же просторная ванная комната. В номерах данной категории так же имеются небольшие кухни оборудованные всей необходимой посудой. Квадратура номера от 50 до 56 м2."
      }
    }
  }
}
